{ "translations": {
    "Nearing your storage quota" : "Наближавате квотата си за хранилище",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Използвате повече от %d%%от квотата си за хранилище. Опитайте се да освободите малко място, като изтриете стари файлове, от които вече не се нуждаете.",
    "Or click the following button for options to change your data plan." : "Или щракнете върху следния бутон за опции за промяна на вашия план за данни.",
    "Or click the following link for options to change your data plan." : "Или щракнете върху следната връзка за опции за промяна на вашия план за данни.",
    "Data plan options" : "Опции за план за данни",
    "Quota warning" : "Предупреждение за квота",
    "You are using more than %d%% of your storage quota" : "Използвате повече от %d%% от квотата си за хранилище",
    "First notification" : "Първо известие",
    "Send an email" : "Изпращане на имейл",
    "Second notification" : "Второ известие",
    "Final notification" : "Последно известие",
    "Resend notifications after … days" : "Повторно изпращане на известия след ... дни",
    "Set to 0 if the user should only receive one notification." : "Задайте на 0, ако потребителят трябва да получи само едно известие.",
    "Link to quota management" : "Връзка към управление на квоти",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Това приложение изпраща известия до потребителите, когато достигнат 85, 90 и 95% от квотата си.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Това приложение изпраща известия до потребителите, когато достигнат 85, 90 и 95% от квотата си. (проверява се веднъж на ден).\nОсвен това на потребителите може да бъде изпратен имейл. Трите процента могат да се променят в настройките на администратора.\nВъзможно е също така да имате връзка в имейла и известие за опции за допълнителна продажба."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}