{ "translations": {
    "Nearing your storage quota" : "Us esteu acostant al límit d'emmagatzematge",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Esteu utilitzant més del %d%% del vostre límit d'emmagatzematge. Suprimiu els fitxers antics que ja no necessiteu per a intentar alliberar espai.",
    "Or click the following button for options to change your data plan." : "O bé, feu clic en el botó següent per a veure les opcions per a canviar el vostre pla de dades.",
    "Or click the following link for options to change your data plan." : "O bé, feu clic en l'enllaç següent per a veure les opcions per a canviar el vostre pla de dades.",
    "Data plan options" : "Opcions del pla de dades",
    "Quota warning" : "Avís de límit d'emmagatzematge",
    "You are using more than %d%% of your storage quota" : "Esteu utilitzant més del %d%% del vostre límit d'emmagatzematge",
    "First notification" : "Primera notificació",
    "Send an email" : "Envia un correu electrònic",
    "Second notification" : "Segona notificació",
    "Final notification" : "Notificació final",
    "Resend notifications after … days" : "Torna a enviar les notificacions després de … dies",
    "Set to 0 if the user should only receive one notification." : "Definiu 0 si l'usuari només ha de rebre una notificació.",
    "Link to quota management" : "Enllaç a l'administració de límits d'emmagatzematge",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Aquesta aplicació envia notificacions als usuaris quan assoleixen el 85%, el 90% i 95% del seu límit d'emmagatzematge.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Aquesta aplicació envia notificacions als usuaris quan assoleixen el 85%, el 90% i 95% del seu límit d'emmagatzematge (es comprova una vegada al dia).\nA més, es pot enviar un correu electrònic als usuaris. Els tres percentatges es poden canviar a la configuració de l'administrador.\nTambé es pot afegir un enllaç al correu electrònic i a la notificació per a indicar opcions d'ampliació del límit."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}