{ "translations": {
    "Saving…" : "Ukládání…",
    "Saved!" : "Uloženo",
    "Nearing your storage quota" : "Blížíte se ke konci vám přidělené kapacity úložiště",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Využíváte více než %d%% z vám přidělené kapacity úložiště. Pokuste se uvolnit nějaké místo smazáním starých souborů, které už nepotřebujete.",
    "Or click the following button for options to change your data plan." : "Nebo klikněte na následující tlačítko a zobrazí se vám možnosti změny tarifu objemu dat.",
    "Or click the following link for options to change your data plan." : "Nebo klikněte na následující odkaz a zobrazí se vám možnosti změny tarifu objemu dat.",
    "Data plan options" : "Možnosti tarifů objemu dat",
    "Quota warning" : "Varování ohledně kvóty",
    "You are using more than %d%% of your storage quota" : "Využíváte více než %d%% vám přidělené kapacity úložiště",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Tato aplikace zasílá upozornění uživatelům kteří dosáhli 85, 90 a 95% jim přidělené kvóty.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Tato aplikace zasílá upozornění uživatelům, kteří dosáhli 85, 90 a 95% jim přidělené kvóty (kontroluje se jednou za den).\nKrom toho je možné poslat uživatelům e-mail. Tyto tři procentuální úrovně je možné změnit v nastavení správy.\nDo e-mailu je také možné vložit odkaz a upozornění na možnost dokoupení kapacity.",
    "First notification" : "První upozornění",
    "Send an email" : "Odeslat e-mail",
    "Second notification" : "Druhé upozornění",
    "Final notification" : "Poslední upozornění",
    "Link to quota management" : "Odkaz na správu kvót",
    "Resend notifications after … days" : "Upozornění poslat znovu za … dnů",
    "Set to 0 if the user should only receive one notification." : "Pokud má uživatel obdržet upozornění pouze jedenkrát, nastavte na hodnotu 0 (nula)."
},"pluralForm" :"nplurals=4; plural=(n == 1 && n % 1 == 0) ? 0 : (n >= 2 && n <= 4 && n % 1 == 0) ? 1: (n % 1 != 0 ) ? 2 : 3;"
}