{ "translations": {
    "Saving…" : "Ukládání…",
    "Saved!" : "Uloženo!",
    "Quota warning" : "Varování ohledně kvóty",
    "Nearing your storage quota" : "Blížíte se ke konci vám přidělené kapacity úložiště",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Využíváte více než %d%% z vám přidělené kapacity úložiště. Pokuste se uvolnit nějaké místo smazáním starých souborů, které už nepotřebujete.",
    "Or click the following button for options to change your data plan." : "Nebo klikněte na následující tlačítko pro možnosti změny datového tarifu.",
    "Or click the following link for options to change your data plan." : "Nebo klikněte na následující odkaz pro možnosti změny datového tarifu.",
    "Data plan options" : "Možnosti datového tarifu",
    "You are using more than %d%% of your storage quota" : "Využíváte více než %d%% vaší kapacity uložiště",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Tato aplikace zasílá upozornění uživatelům kteří dosáhli 85, 90 a 95% své kvóty.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Tato aplikace pošle oznámení uživatelům, kteří dosáhli 85, 90 a 95% jejich kvóty (kontroluje se jednou za den).\nKrom toho je možné poslat uživatelům e-mail. Tyto tři úrovně je možné změnit v nastavení správy.\nJe také možné do e-mailu vložit odkaz a oznámení o volbách dokupu.",
    "First notification" : "První upozornění",
    "Send an email" : "Odeslat e-mail",
    "Second notification" : "Druhé upozornění",
    "Final notification" : "Konečné oznámení",
    "Link to quota management" : "Odkaz na správu kvót",
    "Resend notifications after … days" : "Opětovné zaslání oznámení po … dnech",
    "Set to 0 if the user should only receive one notification." : "Nastavte na hodnotu 0 v případě, že uživatel by měl obdržet pouze jedno oznámení.",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don´t need anymore." : "Využíváte více než %d%% kapacity vašeho uložiště. Pokuste se uvolnit nějaký prostor tím, že odstraníte staré soubory, které už nepotřebujete."
},"pluralForm" :"nplurals=4; plural=(n == 1 && n % 1 == 0) ? 0 : (n >= 2 && n <= 4 && n % 1 == 0) ? 1: (n % 1 != 0 ) ? 2 : 3;"
}