{ "translations": {
    "Saving…" : "Gemmer...",
    "Saved!" : "Gemt!",
    "Nearing your storage quota" : "Tæt på din lagring grænse",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Du bruger mere end %d%% af din lagerkvote. Prøv at frigøre noget plads ved at slette gamle filer, du ikke har brug for længere.",
    "Or click the following button for options to change your data plan." : "Eller klik på følgende knap for at få muligheden for at ændre din data plan.",
    "Or click the following link for options to change your data plan." : "Eller klik på følgende link for at få muligheden for at ændre din data plan.",
    "Data plan options" : "Data plan muligheder",
    "Quota warning" : "Kvote advarsel",
    "You are using more than %d%% of your storage quota" : "Du bruger mere end %d%% af din diskplads",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Denne app sender meddelelser til brugere, når de har nået 85, 90 og 95 % af deres kvote.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Denne app sender meddelelser til brugere, når de har nået 85, 90 og 95 % af deres kvote (tjekket én gang om dagen).\nDerudover kan der sendes en e-mail til brugerne. De tre procenter kan ændres i administratorindstillingerne.\nDet er også muligt at have et link i e-mailen og notifikationen for opsalgsmuligheder.",
    "First notification" : "Første notifikation ",
    "Send an email" : "Send en email",
    "Second notification" : "Anden notifikation",
    "Final notification" : "Sidste notifikation",
    "Link to quota management" : "Link til plads administration",
    "Resend notifications after … days" : "Send notifikation igen efter ... dage",
    "Set to 0 if the user should only receive one notification." : "Sæt til 0 hvis brugeren kun skal modtage en notifikation."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}