{ "translations": {
    "Saving…" : "Speichere…",
    "Saved!" : "Gespeichert!",
    "Nearing your storage quota" : "Sie erreichen bald die Grenze Ihres Speicherplatz-Kontingents",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Sie nutzen mehr als %d%% des Ihnen zur Verfügung stehenden Speicherplatzes. Versuchen Sie Speicherplatz freizugeben, indem Sie ältere, nicht mehr benötigte Dateien löschen.",
    "Or click the following button for options to change your data plan." : "Oder drücken Sie die nachfolgende Schaltfläche für weitere Tarifoptionen.",
    "Or click the following link for options to change your data plan." : "Oder klicken Sie auf den nachfolgenden Link für weitere Tarifoptionen.",
    "Data plan options" : "Tarifoptionen",
    "Quota warning" : "Kontingent-Warnung",
    "You are using more than %d%% of your storage quota" : "Sie nutzen mehr als %d%% Ihres Speicherplatz-Kontingents",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Diese App benachrichtigt den Nutzer, wenn 80, 90 und 95% des Speicherplatzkontingents erreicht sind.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Diese App sendet Benachrichtigungen an Nutzer, wenn das Speicherkontingent 85, 90 oder 95% erreicht (wird täglich überprüft).\nZusätzlich kann eine E-Mail an die betreffenden Nutzer versendet werden. Die drei Prozentwerte können in den Administrator-Einstellungen geändert werden.\nAußerdem ist es möglich, in der E-Mail einen Link einzufügen, unter dem mehr Speicherplatz angefordert bzw. erworben werden kann.",
    "First notification" : "Erste Benachrichtigung",
    "Send an email" : "E-Mail senden",
    "Second notification" : "Zweite Benachrichtigung",
    "Final notification" : "Letzte Benachrichtigung",
    "Link to quota management" : "Link zu den Kontingenteinstellungen",
    "Resend notifications after … days" : "Benachrichtigung alle ... Tage erneut senden",
    "Set to 0 if the user should only receive one notification." : "Auf 0 setzen, wenn der Benutzer nur eine Benachrichtigung erhalten soll"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}