{ "translations": {
    "Saving…" : "Αποθηκεύεται.....",
    "Saved!" : "Αποθηκεύτηκε!",
    "Nearing your storage quota" : "Πλησιάζει το αποθηκευτικό όριο",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Χρησιμοποιείται περισσότερο από %d %% του αποθηκευτικού ορίου σας. Προσπαθήστε να απελευθερώσετε χώρο διαγράφοντας παλιά αρχεία που δεν χρειάζεστε άλλο.",
    "Or click the following button for options to change your data plan." : "Ή κάντε κλικ στο παρακάτω κουμπί για επιλογές αλλαγής του σχεδίου δεδομένων σας.",
    "Or click the following link for options to change your data plan." : "Ή κάντε κλικ στον παρακάτω σύνδεσμο για να αλλάξετε το σχέδιο δεδομένων σας.",
    "Data plan options" : "Επιλογές σχεδίου δεδομένων",
    "Quota warning" : "Προειδοποίηση ποσοστού",
    "You are using more than %d%% of your storage quota" : "Χρησιμοποιείτε μεγαλύτερο από %d%%του ορίου αποθήκευσής σας ",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Η εφαρμογή στέλνει ειδοποιήσεις στους χρήστες όταν φθάνουν τα όριο των 85, 90 και 95%.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Η εφαρμογή στέλνει ειδοποιήσεις στους χρήστες όταν φθάνουν τα όριο των 85, 90 και 95% (έλεγχος κάθε μέρα).\nΈνα email θα σταλθεί στους χρήστες. Τα τρία ποσοστά μπορούν να αλλάξουν στις ρυθμίσεις διαχειριστή.\nΕίναι επίσης δυνατό να υπάρχει ένας σύνδεσμος στο μήνυμα ηλεκτρονικού ταχυδρομείου και η ειδοποίηση για επιλογές προώθησης.",
    "First notification" : "Πρώτη ειδοποίηση",
    "Send an email" : "Αποστολή ηλεκτρονικού ταχυδρομείου",
    "Second notification" : "Δεύτερη ειδοποίηση",
    "Final notification" : "Τελευταία ειδοποίηση",
    "Link to quota management" : "Σύνδεσμος στην διαχείριση ορίων",
    "Resend notifications after … days" : "Επαναποστολή ειδοποιήσεων μετά από ... ημέρες",
    "Set to 0 if the user should only receive one notification." : "Ορίστε στο 0 εάν ο χρήστης λάβει μόνο μία ειδοποίηση."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}