{ "translations": {
    "Nearing your storage quota" : "Aproksimiĝo al via konserveja kvoto",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Vi uzas pli ol %d %% el via konserveja kvoto. Provu liberigi iom da spaco per forigi de malnovaj dosieroj, kiujn vi ne plu bezonas.",
    "Or click the following button for options to change your data plan." : "Aŭ alklaku la jenan butonon por vidi opciojn pri ŝanĝo de datuma oferto.",
    "Or click the following link for options to change your data plan." : "Aŭ alklaku la jenan ligilon por vidi opciojn pri ŝanĝo de datuma oferto.",
    "Data plan options" : "Opcioj pri datumofertoj",
    "Quota warning" : "Kvota averto",
    "You are using more than %d%% of your storage quota" : "Vi uzas pli ol %d %% el via konserveja kvoto.",
    "First notification" : "Unua sciigo",
    "Send an email" : "Sendi retmesaĝon",
    "Second notification" : "Dua sciigo",
    "Final notification" : "Lasta sciigo",
    "Resend notifications after … days" : "Resendi sciigojn post ... tagoj",
    "Set to 0 if the user should only receive one notification." : "Enmeti 0, por ke la uzanto ricevu nur unu sciigon.",
    "Link to quota management" : "Ligilo al kvota administrado",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Tiu aplikaĵo sciigas viajn uzantojn, kiam ilia kvoto trafas 85, 90 and 95 %.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Tiu aplikaĵo sciigas viajn uzantojn, kiam ilia kvoto trafas 85, 90 and 95 % (oni kontrolas tion po unu fojon tage).\nOpcie, retmesaĝo sendeblas al la uzantoj. La tri elcent-sojloj ŝanĝeblas en la administraj agordoj.\nAnkaŭ eblas enmeti ligilon en retmeŝaĝo kaj sciigo por prezenti aĉet-opciojn."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}