{ "translations": {
    "Saving…" : "Enregistrement…",
    "Saved!" : "Enregistré !",
    "Nearing your storage quota" : "Votre quota de stockage est presque atteint",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Vous utilisez plus de %d%% de votre quota de stockage. Essayez de libérer un peu d'espace en supprimant d'anciens fichiers dont vous n'avez plus besoin.",
    "Or click the following button for options to change your data plan." : "Ou cliquez sur le bouton suivant pour modifier votre forfait de données.",
    "Or click the following link for options to change your data plan." : "Ou cliquez sur le lien suivant pour modifier votre forfait de données.",
    "Data plan options" : "Options de forfait de données",
    "Quota warning" : "Avertissement de quota",
    "You are using more than %d%% of your storage quota" : "Vous utilisez plus de %d%% de votre quota de stockage",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Cette application envoie des notifications aux utilisateurs quand ils atteignent 85, 90 et 95% de leur quota.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Cette application envoit des notifications aux utilisateurs quand ils atteignent 85, 90 et 95% de leur quota (vérifié une fois par jour).\nEn plus un mail peut être envoyé aux utilisateurs. Les trois pourcentages peuvent être modifiés dans les paramètres de l'administration.\nIl est possible d'avoir un lien dans le mail et la notification pour avoir des options pour augmenter le quota.",
    "First notification" : "Première notification",
    "Send an email" : "Envoyer un e-mail",
    "Second notification" : "Deuxième notification",
    "Final notification" : "Dernière notification",
    "Link to quota management" : "Lien vers la gestion du quota",
    "Resend notifications after … days" : "Renvoyer des notifications après ... jours",
    "Set to 0 if the user should only receive one notification." : "Saisir 0 si l'utilisateur doit recevoir uniquement une notification."
},"pluralForm" :"nplurals=3; plural=(n == 0 || n == 1) ? 0 : n != 0 && n % 1000000 == 0 ? 1 : 2;"
}