{ "translations": {
    "Saving…" : "Mentés...",
    "Saved!" : "Elmentve!",
    "Quota warning" : "Kvóta figyelmeztetés",
    "Nearing your storage quota" : "Fogytán a tárterület kvótád",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Több mint ennyit használsz a tároló kvótádból: %d %%. Próbálj meg helyet felszabadítani régi vagy már nem használt fájlok törlésével.",
    "Or click the following button for options to change your data plan." : "Vagy kattints a következő gombra a tároló csomag lehetőségeid megtekintéséhez.",
    "Or click the following link for options to change your data plan." : "Vagy kattints a következőre a tároló csomag lehetőségeid megtekintéséhez.",
    "Data plan options" : "Adat csomag lehetőségek",
    "You are using more than %d%% of your storage quota" : "Több mint ennyit használsz a tároló kvótádból: %d%%",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Ez az alkalmazás értesíti a felhasználókat amikor elérik a felhasználható területük 85, 90, 95 százalékát.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Ez az alkalmazás értesíti a felhasználókat, amikor elérik a felhasználható területük 85, 90, 95 százalékát (napi egyszeri ellenörzés)\nTövábbá email küldhető a felhasználóknak. A három százalék érték változtatható az admin beállításokban.\nTovábbá lehetőség van egy link küldésére az emailben és értesítésítésben a további beállításoknak.",
    "First notification" : "Első értesítés",
    "Send an email" : "E-mail küldése",
    "Second notification" : "Értesítés küldése",
    "Final notification" : "Végső értesítés",
    "Link to quota management" : "Kvóta kezeléshez kötés",
    "Resend notifications after … days" : "Értesítés újraküldése … naponta",
    "Set to 0 if the user should only receive one notification." : "Állítsd 0-ra ha a felhasználó csak egy értesítést kell kapjon.",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don´t need anymore." : "Több mint ennyit használsz a tároló kvótádból: %d%%. Próbálj meg helyet felszabadítani régi vagy már nem használt fájlok törlésével."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}