{ "translations": {
    "Saving…" : "Įrašoma…",
    "Saved!" : "Įrašyta!",
    "Quota warning" : "Leidžiamo duomenų kiekio įspėjimas",
    "Nearing your storage quota" : "Artėjama prie leidžiamo duomenų kiekio limito",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Naudojate daugiau nei %d%% jums leidžiamo duomenų kiekio. Pabandykite atlaisvinti šiek tiek vietos ištrindami senus nebenaudojamus failus.",
    "Or click the following button for options to change your data plan." : "Arba paspauskite mygtuką parinktims pasiekti, norėdami pakeisti esamą duomenų planą",
    "Or click the following link for options to change your data plan." : "Arba paspauskite nuorodą parinktims pasiekti, norėdami pakeisti duomenų planą",
    "Data plan options" : "Duomenų plano parinktys",
    "You are using more than %d%% of your storage quota" : "Naudojate daugiau nei %d%% jums leidžiamo duomenų kiekio.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Ši programėlė siunčia įspėjimus naudotojams, kuomet jie pasiekia 85, 90 bei 95% leidžiamo duomenų kiekio.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Ši programėlė siunčia įspėjimus naudotojams, kuomet jie pasiekia 85, 90 bei 95% leidžiamo duomenų kiekio (tikrinama kartą per dieną).\nBe to, naudotojams gali būti siunčiamas el. laiškas. Tris procentinės dalys gali būti pakeistos administratoriaus nustatymuose.\nTaip pat yra įmanoma el. laiške bei pranešimuose rodyti nuorodą, skirtą papildomų įsigijimų pasirinkimams.",
    "First notification" : "Pirmas pranešimas",
    "Send an email" : "Siųsti el. laišką",
    "Second notification" : "Antras pranešimas",
    "Final notification" : "Galutinis pranešimas",
    "Link to quota management" : "Nuoroda į leidžiamo duomenų kiekio valdymą",
    "Resend notifications after … days" : "Iš naujo siųsti pranešimus po ... dienų",
    "Set to 0 if the user should only receive one notification." : "Nustatykite 0, jei naudotojas turėtų gauti tik vieną pranešimą."
},"pluralForm" :"nplurals=4; plural=(n % 10 == 1 && (n % 100 > 19 || n % 100 < 11) ? 0 : (n % 10 >= 2 && n % 10 <=9) && (n % 100 > 19 || n % 100 < 11) ? 1 : n % 1 != 0 ? 2: 3);"
}