{ "translations": {
    "Saving…" : "A gravar...",
    "Saved!" : "Gravado!",
    "Nearing your storage quota" : "Está próximo da sua quota de armazenamento",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Está a usar mais do que %d%% da sua quota de armazenamento. Tente libertar algum espaço, apagando ficheiros antigos que não necessite mais.",
    "Or click the following button for options to change your data plan." : "Ou carregue no botão que se segue para opções para alterar o seu plano de dados.",
    "Or click the following link for options to change your data plan." : "Ou clique na hiperligação que se segue para opções para alterar o seu plano de dados.",
    "Data plan options" : "Opções de plano de dados",
    "Quota warning" : "Avisa de quota",
    "You are using more than %d%% of your storage quota" : "Está a usar mais de %d %% da sua quota de armazenamento",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Esta aplicação envia notificações aos utilizadores quando atingem 85, 90 e 95% da sua quota.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Esta aplicação envia notificações aos utilizadores quando atingem 85, 90 e 95% da sua quota (verifica uma vez por dia).\nPara além disso, um e-mail é enviado aos utilizadores. As três percentagens podem ser alteradas nas configurações do administrador.\nÉ também possível ter um link no e-mail e a notificação de opções para alteração de plano.",
    "First notification" : "Primeira notificação",
    "Send an email" : "Enviar um e-mail",
    "Second notification" : "Segunda notificação",
    "Final notification" : "Última notificação",
    "Link to quota management" : "Hiperligação para a gestão de quotas",
    "Resend notifications after … days" : "Reenviar notificações após ... dias",
    "Set to 0 if the user should only receive one notification." : "Definir como 0 se o utilizador apenas deve receber uma notificação"
},"pluralForm" :"nplurals=3; plural=(n == 0 || n == 1) ? 0 : n != 0 && n % 1000000 == 0 ? 1 : 2;"
}