{ "translations": {
    "Saving…" : "Ukladá sa...",
    "Saved!" : "Uložené!",
    "Nearing your storage quota" : "Blížite sa k vašej úložnej kvóte",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Využívate viac než %d%% vašej kvóty úložiska. Vymazaním súborov, ktoré už nepotrebujete získate opäť voľné miesto.",
    "Or click the following button for options to change your data plan." : "Alebo kliknite na nasledujúce tlačidlo pre zmenu vášho dátového programu.",
    "Or click the following link for options to change your data plan." : "Alebo kliknite na nasledujúci odkaz pre zmenu vášho dátového programu.",
    "Data plan options" : "Možnosti dátového programu",
    "Quota warning" : "Varovanie o kvóte",
    "You are using more than %d%% of your storage quota" : "Používate viac než %d%% vašej kvóty úložiska",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Táto aplikácia odosiela notifikácie používateľom keď dosiahnu 85, 90 a 95% kvóty úložiska.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Táto aplikácia odosiela používateľom upozornenia, keď dosiahnu 85, 90 a 95% svojej kvóty (kontroluje sa raz denne).\nOkrem toho je možné užívateľom zaslať e-mail. Tieto tri hodnoty sa dajú zmeniť v nastaveniach správcu.\nDo e-mailu je možné vložiť odkaz a upozornenie na možnosť dokúpenia kapacity. ",
    "First notification" : "Prvé upozornenie",
    "Send an email" : "Odoslať e-mail",
    "Second notification" : "Druhé upozornenie",
    "Final notification" : "Posledné upozornenie",
    "Link to quota management" : "Odkaz pre správu kvóty",
    "Resend notifications after … days" : "Preposlať oznámenia po ... dňoch",
    "Set to 0 if the user should only receive one notification." : "Nastavte na 0 ak má používateľ dostávať len jeden oznam."
},"pluralForm" :"nplurals=4; plural=(n % 1 == 0 && n == 1 ? 0 : n % 1 == 0 && n >= 2 && n <= 4 ? 1 : n % 1 != 0 ? 2: 3);"
}