{ "translations": {
    "Nearing your storage quota" : "Skupna velikost vaših datotek se približuje količinski omejitvi prostora.",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Uporabljate več kot %d%% dodeljene količinske omejitve prostora. Poskusite ga sprostiti z brisanjem starih datotek, ki jih ne potrebujete več.",
    "Or click the following button for options to change your data plan." : "Ali pa kliknite na spodnji gumb za izbiro večjega podatkovnega paketa.",
    "Or click the following link for options to change your data plan." : "Ali pa kliknite na spodnji gumb za izbiro večjega podatkovnega paketa.",
    "Data plan options" : "Možnosti podatkovnega paketa",
    "Quota warning" : "Opozorilo prekoračenja količinske omejitve",
    "You are using more than %d%% of your storage quota" : "Uporabljate več kot %d%% dodeljene količinske omejitve.",
    "First notification" : "Prvo obvestilo",
    "Send an email" : "Pošlji elektronsko sporočilo",
    "Second notification" : "Drugo obvestilo",
    "Final notification" : "Zadnje obvestilo",
    "Resend notifications after … days" : "Ponovno pošlji obvestilo po ... dneh.",
    "Set to 0 if the user should only receive one notification." : "Vrednost nastavite na 0, če naj uporabnik prejme le eno obvestilo.",
    "Link to quota management" : "Povezava do nastavitev količinskih omejitev",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Program pošilja uporabnikom obvestila, ko dosežejo 85, 90 in 95 % količinske omejitve prostora.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Program pošilja uporabnikom obvestilo, da so dosegli 85, 90 ali 95 % dodeljenega prostora (podatki se osvežujejo dnevno).\nUporabniki lahko izbirno prejmejo tudi elektronsko sporočilo, prav tako je mogoče v sporočilo dodati obvestilo o možnosti izbire drugega paketa z večjo prostorsko količinsko omejitvijo. Deleže zasedenosti, pri katerih se sproži obveščanje, je mogoče spremeniti med skrbniškimi nastavitvami."
},"pluralForm" :"nplurals=4; plural=(n%100==1 ? 0 : n%100==2 ? 1 : n%100==3 || n%100==4 ? 2 : 3);"
}