{ "translations": {
    "Saving…" : "Чувам…",
    "Saved!" : "Сачувано!",
    "Quota warning" : "Упозорење о квоти",
    "Nearing your storage quota" : "Приближавате се квоти складишта",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "Користите више од %d%% од Ваше квоте складишта. Ослободите места тако што ћете обрисати старе фајлове који Вам више не требају.",
    "Or click the following button for options to change your data plan." : "Или кликните следеће дугме за опције промене Вашег пакета података.",
    "Or click the following link for options to change your data plan." : "Или идите на следећу везу за опције промене Вашег пакета података.",
    "Data plan options" : "Опцје пакета података",
    "You are using more than %d%% of your storage quota" : "Користите више од %d%% Ваше квоте складишта ",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "Ова апликација шаље обавештења корисницима када достигну 85, 90 и 95% њихове квоте.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "Ова апликација шаље обавештења корисницима када достигну 85, 90 и 95% њихове квоте (проверава се једном дневно).\nДодатно се може слати и е-пошта корисницима. Ове три вредности за проценте се могу изменити у администраторским поставкама.\nТакође је могуће и додати везу у е-пошти и обавештење за опцију продаје квоте.",
    "First notification" : "Прво обавештење",
    "Send an email" : "Пошаљи е-пошту",
    "Second notification" : "Друго обавештење",
    "Final notification" : "Последње обавештење",
    "Link to quota management" : "Веза за управљање квотама",
    "Resend notifications after … days" : "Пошаљи опет обавештење после колико дана",
    "Set to 0 if the user should only receive one notification." : "Поставите на 0 ако корисник треба да прими само једно обавештење.",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don´t need anymore." : "Користите више од %d%% од Ваше квоте складишта. Ослободите места тако што ћете обрисати старе фајлове који Вам више не требају."
},"pluralForm" :"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);"
}