{ "translations": {
    "Nearing your storage quota" : "ساقلاش نورمىڭىزغا يېقىن",
    "You are using more than %d%% of your storage quota. Try to free up some space by deleting old files you don't need anymore." : "ساقلاش نورمىسىنىڭ %%%d دىن كۆپرەكىنى ئىشلىتىۋاتىسىز. ئەمدى لازىم بولمىغان كونا ھۆججەتلەرنى ئۆچۈرۈپ بىر ئاز بوشلۇقنى سىناپ بېقىڭ.",
    "Or click the following button for options to change your data plan." : "ياكى سانلىق مەلۇمات پىلانىڭىزنى ئۆزگەرتىش ئۈچۈن تۆۋەندىكى كۇنۇپكىنى بېسىڭ.",
    "Or click the following link for options to change your data plan." : "ياكى سانلىق مەلۇمات پىلانىڭىزنى ئۆزگەرتىش ئۈچۈن تۆۋەندىكى ئۇلانمىنى چېكىڭ.",
    "Data plan options" : "سانلىق مەلۇمات پىلانى تاللانمىلىرى",
    "Quota warning" : "نورما ئاگاھلاندۇرۇشى",
    "You are using more than %d%% of your storage quota" : "ساقلاش نورمىسىنىڭ %%%d دىن كۆپرەكىنى ئىشلىتىۋاتىسىز",
    "First notification" : "بىرىنچى ئۇقتۇرۇش",
    "Send an email" : "ئېلېكترونلۇق خەت ئەۋەتىڭ",
    "Second notification" : "ئىككىنچى ئۇقتۇرۇش",
    "Final notification" : "ئاخىرقى ئۇقتۇرۇش",
    "Resend notifications after … days" : "ئۇقتۇرۇشنى… كۈندىن كېيىن قايتۇرۇڭ",
    "Set to 0 if the user should only receive one notification." : "ئىشلەتكۈچى پەقەت بىرلا ئۇقتۇرۇشنى تاپشۇرۇۋالسا 0 گە تەڭشەڭ.",
    "Link to quota management" : "نورما باشقۇرۇشقا ئۇلىنىش",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota." : "بۇ ئەپ ئابونتلارنىڭ نورمىسىنىڭ 85 ، 90 ۋە %95 گە يەتكەندە ئۇقتۇرۇش ئەۋەتىدۇ.",
    "This app sends notifications to users when they reached 85, 90 and 95% of their quota (checked once a day).\nIn addition an email can be sent to the users. The three percentages can be changed in the admin settings.\nIt is also possible to have a link in the email and the notification for upsell options." : "بۇ ئەپ ئابونتلارنىڭ نورمىسىنىڭ 85 ، 90 ۋە %95 گە يەتكەندە ئۇقتۇرۇش ئەۋەتىدۇ (كۈندە بىر قېتىم تەكشۈرۈلىدۇ).\nئۇنىڭدىن باشقا ، ئابونتلارغا ئېلېكترونلۇق خەت ئەۋەتكىلى بولىدۇ. ئۈچ پىرسەنتنى باشقۇرۇش تەڭشىكىدە ئۆزگەرتىشكە بولىدۇ.\nئېلېكترونلۇق خەت ۋە ئۇلىنىش تاللانمىلىرىنىڭ ئۇقتۇرۇشى بولۇشى مۇمكىن."
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}